@extends('layout.master')
@section('content')
 <main>
     <div class="row">
         
             <div class="col-lg-12 col-lg-12w">
            <div class="card">
                <div class="card-header text-center">
                   <h4>حریم خصوصی</h4>
                </div>
                <div class="card body text-right p-2">
                 <p class="rules">
                    حریم خصوصی
این وبسایت با تاکید بر احترامی که برای حریم شخصی کاربران قائل است، برای خرید، ثبت نظر یا استفاده از برخی امکانات وب‌سایت اطلاعاتی را از کاربران درخواست می‌کند تا بتواند خدماتی امن و مطمئن را به کاربران ارائه دهد. برای پردازش و ارسال سفارش، اطلاعاتی مانند آدرس، شماره تلفن و ایمیل مورد نیاز است و از آنجا که کلیه فعالیت‌های این وبسایت قانونی و مبتنی بر قوانین تجارت الکترونیک صورت می‌گیرد و طی فرایند خرید، فاکتور رسمی و بنا به درخواست مشتریان حقوقی گواهی ارزش افزوده صادر می‌شود.
 یادآوری می‌شود آدرس ایمیل و تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد. 
بنابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که موارد فوق به صورت صحیح یا کامل درج نشده باشد، این وبسایت جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.
مشتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و این وبسایت تنها برای ارسال همان سفارش، از این اطلاعات استفاده خواهد کرد.
همچنین این وبسایت با نصب و یا استفاده از اپلیکیشن با اخذ اجازه از کاربر اطلاعات زیر را به صورت ناشناس از کاربر اخذ می کند. این اطلاعات در حد ضرورت و متناسب با مقاصدی از جمله مطالعه علت گزارش خطا و بهبود اشکالات سیستمی و تجربه کاربری در هنگام استفاده از وبسایت و اپلیکیشن های این وبسایت ونیز تحقیقات بازاریابی و ارائه خدمات و پیشنهادات خرید مرتبط تر به کاربران جمع آوری می شود و به نحوی مورد استفاده قرار می‌گیرند که به طور مستقیم به یک شخص حقیقی مشخص و معین مرتبط نباشند.
- نوع دستگاه، زبان و نوع سیستم عامل دستگاه شما، شناسه اندروید و شناسه تبلیغاتی اندروید ویژه دستگاه شما، جست‌وجوهای انجام شده در وب سایت و اپلیکیشن این وبسایت و نتایج انتخاب‌شده، مدت و بازه های استفاده شما از، برنامه های نصب شده، اطلاعات فنی و گزارش‌های سرور شامل نوع شبکه و نوع نسخه مرورگر
این اطلاعات تنها توسط این وبسایت استفاده شده و در اختیار شریک تجاری دیگری قرار نمی گیرد. همچنین در صورت درخواست کاربر اطلاعات قبلی پاک شده و پس از آن این اطلاعات جمع آوری نمی گردد. 
در صورت بروز وقفه (Crashes) نیز اطلاعات زیر جهت مطالعه علت بروز وقفه و رفع خطا جمع آوری می گردد:
- وضعیت روت بودن یا نبودن دستگاه، میزان کل رم و میزان فضای پر آن هنگام وقفه، روز و ساعت  رخدادها، خاموش یا روشن بودن شبکه بی‌سیم، خاموش یا روشن بودن شبکه دیتا، خاموش یا روشن بودن وضعیت رومینگ.
این وبسایت اطلاعات را توسط کوکی (cookie) جمع آوری می کند. کوکی فایلی است که به درخواست یک سایت، توسط مرورگر ایجاد می‌شود و به سایت امکان ذخیره بازدید‌های شما و مناسب‌سازی آنها را فراهم می‌نماید. بسیاری از مرورگرها امکان غیرفعال کردن کوکی را فراهم کرده‌اند، به این منظور می‌توانید راهنمای مرورگرها را مطالعه کنید.
این وبسایت برای اطلاع‌رسانی رویدادها و اخبار، خدمات و سرویس‌های ویژه یا پروموشن‌ها، برای اعضای وب‌سایت ایمیل یا پیامک ارسال نماید. 
این وبسایت ممکن است نقد و نظرهای ارسالی کاربران را در راستای رعایت قوانین وب سایت ویرایش کند. همچنین اگر نظر یا پیام ارسال شده توسط کاربر، مشمول مصادیق محتوای مجرمانه باشد،این وب سایت می‌تواند از اطلاعات ثبت‌شده برای پیگیری قانونی استفاده کند. کاربران ضمن استفاده از خدمات وب‌سایت ، حق ویرایش اطلاعات و استفاده از آنها را در چارچوب فوق‌الذکر به این وبسایت اعطا نموده و حق اعتراض را از خود سلب می‌نمایند.
باید تاکید شود که حفظ و نگهداری رمز عبور و نام کاربری بر عهده کاربران است و لذا برای جلوگیری از هرگونه سواستفاده احتمالی، کاربران نباید آن اطلاعات را برای شخص دیگری فاش کنند. در صورتی که کاربر شماره همراه خود را به فردی دیگر واگذار کرد، جهت جلوگیری از سواستفاده یا مشکلات احتمالی کاربران باید شماره موبایل خود را در پروفایل تغییر داده و شماره جدیدی ثبت نمایند.
مسئولیت هرگونه خسارت احتمالی که ناشی از عدم رعایت موارد فوق‌الذکر توسط کاربر باشد، با خود کاربر بوده و کاربر حق هر گونه ادعا علیه این وبسایت  را از خود سلب می‌کند. این وبسایت هویت شخصی کاربران را محرمانه می‌داند و اطلاعات شخصی آنان را به هیچ شخص یا سازمان دیگری منتقل نمی‌کند، مگر اینکه با حکم مقام قضایی یا اداری صالحه یا طبق قوانین و مقررات رایج کشور موظف باشد در اختیار مراجع ذی‌صلاح قرار دهد.در این موارد هیچ گونه مسئولیت قانونی مبنی بر جبران خسارت برای این وبسایت وجود ندارد و کاربران با اعلام رضایت خود در استفاده از خدمات وب سایت ضمنا حق هرگونه اعتراض را از خود سلب نموده اند.
همچنین بدین وسیله به اطلاع کاربران رسانده می‌شود که این وبسایت همانند سایر وب‌سایت‌ها از جمع‌آوری IP و کوکی‌ها استفاده می‌کند. اما  پروتکل، سرور و لایه‌های امنیتی این وبسایت و روش‌های مناسب مدیریت داده‌ها حداکثر تلاش را به عمل می‌آورد که اطلاعات کاربران را محافظت و از دسترسی‌های غیرقانونی جلوگیری کند. طبیعتا مسئولیت هرگونه سواستفاده به شخص یا اشخاص متخلف مربوط بوده و این وبسایت حق اعتراض و پیگیری را از طریق قانونی بنابر صلاحدید خود محفوظ می‌دارد.
این وبسایت برای حفاظت و نگهداری اطلاعات و حریم شخصی کاربران همه توان خود را به کار می‌گیرد و امیدوار است که تجربه خریدی امن، راحت و خوشایند را برای همه کاربران فراهم آورد.
در صورت وجود هرگونه سوال، لطفا با اطلاعات تماس زیر ارتباط برقرار کنید.  
                      
                </p>
                <p>
                    تلفن تماس:09359214103
                    دفتر مرکزی:استان فارس،شهرستان لارستان،شهرقدیم،خیابان تسلیم،خیابان جمالی زاده،مرکزرشد وفناوری    
                </p>  
                </div>
            </div>
         </div>
     </div>
 </main>
@endsection