<?php

return [
    'success message' => ' با موفقیت انجام شد ',
    'error delete market' => 'ابتدا محصولات متصل به :attribute را حذف کنید',
    'error delete agent' => 'ابتدا فروشنده های متصل به نماینده را حذف کنید',
    'error delete brand' => 'ابتدا محصولات متصل به برند را حذف کنید',
    'success delete' => ' با موفقیت حذف شد ',
    'error delete center' => 'ابتدا فروشنده های متصل به مرکز را حذف کنید',
    0 => ' لغو شده ',
    1 => ' پرداخت شده',
    2 => ' تایید فروشنده ',
    3 => ' تایید نماینده ',
    4 => '  ارسال شده ',
    -1 => '  مرجوع شده ',
];